[
{"id":1,"quote":"Puedes tener una visión elevada de Cristo en la medida en que tengas una visión elevada del evangelio","author":"Paul Washer"},
{"id":2,"quote":"Nada hace mas útil a una persona en la tierra que el estar, lista para ir al cielo","author":"John Piper"},
{"id":3,"quote":"La voluntad de Dios no te llevara donde su gracia no te puede sostener","author":"Jim Elliot"},
{"id":4,"quote":"El pecado del hombre puede demorar la realización del propósito eterno de Dios, pero no puede derrotarlo","author":"Oswald Sanders"},
{"id":5,"quote":"La dureza de Dios es más agradable que la suavidad de los hombres","author":"C.S. Lewis"},{"id":6,"quote":"El nuevo nacimiento nos ha descalificado para el contentamiento con el mundo","author":"Charles Spurgeon"},{"id":7,"quote":"Jesús no vino a decirnos las respuestas a las preguntas de la vida. Él vino para ser la respuesta","author":" Tim Keller"},{"id":8,"quote":"Hay una paz que sobrepasa todo entendimiento, la cual no pueden quitarnos los políticos","author":"John Newton"},{"id":9,"quote":"Dios nunca debe misericordia","author":" R.C. Sproul"},{"id":10,"quote":"El mayor rival de la verdadera devoción a Jesús es el servicio que realizamos para Él. Es más fácil servir que derrarmarle nuestras vidas completamente a Jesús","author":"Oswald Chambers"},{"id":11,"quote":" Aquellos que entienden el evangelio más profundamente son los que adoran con la mayor exaltación y regocijo","author":"John MacArthur"},{"id":12,"quote":"Pecado es lo que haces cuando tu corazón no está satisfecho con Dios","author":"John Piper"},{"id":13,"quote":"Si necesitas algo en adición a Dios para ser feliz, eso es tu verdadero rey","author":"Tim Keller"},{"id":14,"quote":"Ser santo es pertenecer completamente a Dios","author":"Tim Keller"},{"id":15,"quote":"Todas nuestras dificultades, pruebas y preocupaciones acerca del mañana se desvanecen cuando lo miramos a Él","author":"Oswald Chambers"},{"id":16,"quote":"La salvación que es solo por fe, no es por una fe que está sola","author":"R.C. Sproul"},{"id":17,"quote":"Tragicamente compramos la mentira de que el evangelio es solo para los inconversos","author":"D.A. Carson"},{"id":18,"quote":"La lógica de Dios no es como la nuestra. Es a un debate teológico lo que una bomba es a piedra, papel o tijera","author":"Sproul Jr"},{"id":19,"quote":"Dar es el único antídoto para el materialismo","author":"Randy Alcorn"},{"id":20,"quote":"Corazones ardientes no son nutridos por cabezas vacías","author":"R.C. Sproul"},{"id":21,"quote":"Cuando Dios te salva, él no lo hace porque tú le diste permiso. Lo hizo porque Él es Dios","author":"Matt Chandler"},{"id":22,"quote":"Si no conoces a Dios como completamente satisfactorio, entonces no lo conoces","author":"John Piper"},{"id":23,"quote":"Dios nunca nos dice lo que Él va a hacer; Él nos revela quien es Él","author":"Oswald Chambers"},{"id":24,"quote":"La Palabra de Dios es solo difícil de obedecer cuando la belleza de Dios es difícil de valorar","author":"John Piper"},{"id":25,"quote":"El hombre que es esclavo de Cristo es verdaderamente más libre que todos","author":"Paul Washer"}
]